IdeaRS.OpenModel.CrossSection.ThermalConductivityLimit
Thermal conductivity limit

IdeaRS.OpenModel.CrossSection.ThermalConductivityLimit.Upper
Upper limit

IdeaRS.OpenModel.CrossSection.ThermalConductivityLimit.Lower
Lower limit